Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/3_id_458425.html.tmx
Source language: sme
Languages: nob

source: Ođđa Sámi vuoigatvuođalávdegoddi nammaduvvui stáhtaráđis geassemánu 1. 2001 ja das lea áigemearrin suoidnemánu 1. 2005 rádjai ollistit maŋimuš oasi mandáhtas .
nob: Et nytt samerettsutvalg ble oppnevnt i statsråd 1. juni 2001 og har frist til 1. juli 2005 med å fullføre denne siste delen av mandatet .

source: Muhtun unnit nuppástusat dahkkojuvvojedje mandáhttii vai dahkkojuvvo oinnolažžan riikkagottálaš ja riikkaidgaskasaš gárgedeapmi mii lea leamaš dán duovdagis das rájes go lávdegoddi vuosttas geardde vuođđuduvvui 1980 .
nob: Det ble foretatt enkelte mindre endringer av mandatet for å synliggjøre den nasjonale og internasjonale utviklingen som har vært på dette området siden utvalget først ble opprettet i 1980 .

source: Lávdegotti čoakkádusas lea deattuhuvvon ahte guoskevaš beroštusat galget leat ovddastuvvon ja ahte lávdegottis galgá leat gokčavaš gelbbolašvuohta gažaldagain maid galgá čielggadit .
nob: Ved sammensetningen av utvalget er det lagt vekt på at berørte interesser skal være representert og at utvalget skal ha dekkende kompetanse i forhold til de spørsmålene det skal utrede .

source: Maiddái lea deattuhuvvon váfistit buori sohkabealálaš ja geográfalaš ovddastusa .
nob: Det er videre lagt vekt på å sikre en god kjønnsmessig og geografisk representasjon .

source: Vai váfistuvvo ahte lávdegoddi sáhttá bargat bevttolaččat , de deattuhuvvo velá ahte lávdegoddi ii galgga šaddat menddo stuorisin .
nob: For å sikre at utvalget skal kunne arbeide effektivt , har det i tillegg vært lagt vekt på at utvalget ikke skulle bli for stort .

source: Justiisadepartemeanttas lea leamaš buorre ja mávssolaš dialoga Sámedikkiin , sihke mandáhta hábmema ja lávdegotti čoakkádusa birra .
nob: Justisdepartementet har hatt en god og meningsfull dialog med Sametinget , både om utformingen av mandatet og om sammensetningen av utvalget .

source: Boksa 3.3 Dutkanprojeakta sámi vieruid ja riekteoainnuid birra
nob: Boks 3.3 Forskningsprosjektet om samiske sedvaner og rettsoppfatninger

source: Sámi vuoigatvuođalávdegotti mandáhtta siskkildii maiddái « guorahallat sámi vieruid ja riekteoainnuid ja árvvoštallat man dettolažžan dáid galgá atnit » .
nob: Samerettsutvalgets mandat omfattet også « å undersøke samiske sedvaner og rettsoppfatninger og ta stilling til hvilken vekt disse skal tillegges » .

source: Sámi vuoigatvuođalávdegotti vuollálaslávdegoddi , nu gohčoduvvon Riektejoavku , oaččui dahkamuššan čielggadit ja árvvoštallat mii dál galgá adnojuvvot gustojeaddji riektin eatnamiid ja čáziid eaiggáduššanvuoigatvuođa ja geavahanvuoigatvuođa hárrái Finnmárkku fylkkas .
nob: Et underutvalg i Samerettsutvalget , den såkalte Rettsgruppen , fikk til oppgave å utrede og ta stilling til hva som i dag må anses for å være gjeldende rett med hensyn til eiendomsrett og bruksrett til land og vann i Finnmark fylke .

source: Gč. NA— 1993 : 34 .
nob: Jf. NOU 1993 : 34 .

source: Riektejoavkku loahppaárvalusat ožžo me-arkkašahtti moaitagiid sámiin , ja ovttas-ráđiid Sámedikkiin mearridii Justiisadepartemeanta 1995 dahkat álgaga sierra dutkanprojektii .
nob: Rettsgruppens konklusjoner møtte betydelig kritikk fra samisk hold , og i samråd med Sametinget besluttet Justisdepartementet i 1995 å ta initiativ til et særskilt forskningsprosjekt .

source: Projeavttas lea leamaš juksanmearrin addit čielggadeami ja analysa sámi vieruid ja riekteoainnuid hárrai mat leat guston , dahje mat gustojit , eatnamiid ja čáziid geavaheapmái sámi guovlluin .
nob: Prosjektet har hatt som målsetting å gi en redegjørelse og analyse av samiske sedvaner og rettsoppfatninger som har gjort , eller som gjør , seg gjeldende i forhold til retten til bruk av land og vann i samiske områder .

source: Dutkanprojeavtta raporttat addojuvvojit Finn-márkku hárrái sierra NOU:n 2001 mielde .
nob: Rapportene fra forskningsprosjektet for Finnmarks vedkommende vil bli utgitt som en egen NOU i løpet av 2001 .

source: Materiála lea oassin Sámi vuoigatvuođalávdegotti nuppi oassečielggadusa gieđahallama vuđđosis .
nob: Materialet inngår som en del av grunnlaget for behandlingen av Samerettsutvalgets andre delutredning .

source: Sámi vuoigatvuođalávdegotti barggu olis máddelis Finnmárkku fylkka šaddet dáid guovlluid vierut ja riekteoainnut čielggaduvvot .
nob: I tilknytning til Samerettsutvalgets arbeid i områdene sør for Finnmark fylke , vil samiske sedvaner og rettsoppfatninger i disse områdene bli utredet .

source: Boksa 3.4 Dutkanprojeakta ođđaset áiggi sámi riektegárgedeami birra
nob: Boks 3.4 Forskningsprosjekt om samisk rettsutvikling i nyere tid

source: Projeaktaovddasvástideaddji lea Sámi Instituhtta ( SI ) .
nob: Prosjektansvarlig er Nordisk samisk institutt ( NSI ) .

source: Projeakta lea leamaš jođus 1998 rájes ja lea SI:a riektehistorjjálaš dutkanbarggu joatkka .
nob: Prosjektet har pågått siden 1998 og er en videreføring av NSIs rettshistoriske forskningsarbeid .

source: Vuđolaš jurdda projeavtta duogábealde lea álggahit metodaid sámi vuoigatvuođaid dutkamii , nappo dábálaš strategiija sámi riektedutkamii .
nob: En grunnleggende tanke bak prosjektet har vært å etablere metoder for forskning om samiske rettigheter , dvs. en allmenn strategi for samisk rettsforskning .

source: Kártejuvvot galgá mii lea dáhpáhuvvan sámi vuoigatvuođaiguin Norggas ja Ruoŧas 1700-logus gitta dálá áigái .
nob: Det skal kartlegges hva som har skjedd med samiske rettigheter i Norge og Sverige fra 1700-tallet og fram til i dag .

source: Bargu galgá , lassin ođđa dieđu háhkamii , systematiseret ja almmuhit historjjálaš dieđu mii dássážii ii leat leamaš dovddus .
nob: Arbeidet vil , i tillegg til å erverve ny kunnskap , systematisere og offentliggjøre historisk kunnskap som hittil har vært ukjent .

source: Projeakta galgá gárvvistuvvot 2001 .
nob: Prosjektet skal ferdigstilles i 2001 .

source: 3.6 Eamiálbmogiid vuoigatvuođaid gelbbolašvuođaguovddáš
nob: 3.6 Kompetansesenter for urfolks rettigheter

source: Evttohus álggahit eamiálbmogiid vuoigatvuođaid gelbbolašvuođaguovddáža Davvi-Norgii almmuhuvvui st.meld. nr. 21 ( 1999–2000 ) Menneskeverd i sentrum – handlingsplan for menneskerettigheter ( Olmmošárvu guovddážis – olmmošvuoigatvuođaid doaibmaplána ) .
nob: Forslaget om å etablere et kompetansesenter for urfolks rettigheter i Nord-Norge ble lansert i St.meld. nr. 21 ( 1999–2000 ) Menneskeverd i sentrum – handlingsplan for menneskerettigheter .

source: Stuorradikki olgoriikkakomitea guorrasii evttohussii , vrd. Innst. S. nr. 23 ( 2000–2001 ) .
nob: Stortingets utenrikskomité sluttet seg til forslaget , jf. Innst . S. nr. 23 ( 2000–2001 ) .

source: Evttohusa duogážin lei ahte máŋgga guovllus máilmmis lea váilevaš áddejupmi eamiálbmogiid sajádaga ja vuoigatvuođaid hárrái , ja ahte danne dárbbašuvvo eanet diehtu dáid birra .
nob: Bakgrunnen for forslaget er at det i mange deler av verden er manglende forståelse for urfolkenes stilling og rettigheter , og at det derfor er behov for mer kunnskap om dette .

source: Ráđđehus lea plánegoahtán guovddáža álggaheami , mii galgá biddjojuvvot Guovdageidnui .
nob: Regjeringen har startet planleggingen av etableringen av senteret , som skal lokaliseres i Kautokeino .

source: Áigumuššan lea ahte guovddáš galgá leat doaimmas jahkemolsuma 2001/2002 rájes .
nob: Det tas sikte på at senteret skal være i drift fra årsskiftet 2001/2002 .

source: Háhkun lea vuođđudit gelbbolašvuođaguovddáža eamiálbmogiid vuoigatvuođaid várás vai lasihuvvo diehtu diekkár vuoigatvuođaid birra , sihke Davvi-Norggas ja muđui riikkas .
nob: Hensikten med å opprette et kompetansesenter for urfolks rettigheter er å øke kunnskapen om slike rettigheter , både i Nord-Norge og i landet for øvrig .

source: Sávahahtti lea ahte guovddáš galgá ráhkadit fágalaš fierpmádaga eará institušuvnnaide mat barget eamiálbmotgažaldagaiguin riikkagottálaččat ja riikkaidgaskasaččat .
nob: Det er ønskelig at senteret skal skape et faglig nettverk til andre institusjoner som arbeider med urfolksspørsmål nasjonalt og internasjonalt .

source: Duođašteapmi , gaskkusteapmi , dieđiheapmi ja fierpmádathuksen šaddet guovddáža guovdilis bargodahkamuššan .
nob: Dokumentasjon , formidling , informasjon og nettverksbygging vil være sentrale arbeidsoppgaver for senteret .

source: Guovddáš sáhttá maiddái čujuhit dárbbu ođđa dutkamii , muhto ii galgga leat dutkaninstitušuvdna .
nob: Senteret vil også kunne påpeke behov for ny forskning , men skal ikke være en forskningsinstitusjon .

source: 3.7 Duopmostuolu ásaheapmi Sis-Finnmárkui
nob: 3.7 Opprettelse av domstol i Indre Finnmark

source: Sámelágas nannejuvvo ahte sámegiella ja dárogiella galget leat dássálaga sámegiela hálddahanguovllu siskkabealde .
nob: I sameloven stadfestes det at samisk og norsk skal være likestilte innenfor forvaltningsområdet for samisk språk .

source: Duopmostuollokommišuvnna ( Domstolskommisjonen ) ( NOU 1999 : 19 ) ja Strukturlávdegotti ( Strukturutvalget ) čielggadusain evttohuvvui ahte galggai ásahuvvot duopmostuollu Sis-Finnmárkui .
nob: I utredningene fra Domstolkommisjonen ( NOU 1999 : 19 ) og Strukturutvalget ( NOU 1999 : 22 ) ble det foreslått at det skulle opprettes en domstol i Indre Finnmark .

source: Duopmostuolu ásaheami vuođustussan lei sávaldat lasihit sámiid luohttámuša duopmostuoluide .
nob: Begrunnelsen for å opprette domstolen er et ønske om å øke samenes tillit til domstolene .

source: Dieđáhusas st.meld. nr. 23 ( 2000–2001 ) Førsteinstansdomstolene i fremtiden ( Vuosttainstánsaduopmostuolut boahtteáiggis ) ovddidii ráđđehus evttohusa ásahit duopmostuolu sámegiela hálddahanguovllu siskkabeallái .
nob: I St.meld. nr. 23 ( 2000–2001 ) Førsteinstansdomstolene i fremtiden , fremmet regjeringen forslag om å opprette en domstol innenfor forvaltningsområdet for samisk språk .

source: Stuorradiggi doarjjui ráđđehusa evttohusa miessemánu 21. 2001 , vrd. Innst. S. nr. 242 ( 2000–2001 ) .
nob: Stortinget ga sin tilslutning til regjeringens forslag 21. mai 2001 , jf. Innst . S. nr. 242 ( 2000–2001 ) .

source: Ođđa duopmostuolu namma galgá leat Sis-Finnmárkku diggegoddi / Indre Finnmark tingsrett ja dat galgá biddjojuvvot Detnui .
nob: Den nye domstolen skal hete Indre Finnmark tingsrett / Sis-Finnmárkku diggegoddi og lokaliseres til Tana .

source: Duopmostuolu duopmováldeguovlu siskkilda Kárášjoga , Guovdageainnu , Unjárgga , Porsáŋggu ja Deanu gieldda Finnmárkku fylkkas .
nob: Domstolens jurisdiksjonsområde vil omfatte kommunene Karasjok , Kautokeino , Nesseby , Porsanger og Tana i Finnmark fylke .

source: 3.8 Doaibmabijut
nob: 3.8 Tiltak

source: Ráđđehus áigu bargat Finnmárkku fylkka eatnamiid ja čáziid vuoigatvuođa ja hálddaheami ođđa láhkamearrádusevttohusain , Sámi vuoigatvuođalávdegotti árvalusa vuođul NOU 1997 : 4 Sámi kultuvrra luondduvuođus .
nob: Regjeringen vil arbeide med forslag til ny lovgivning om retten til , og forvaltningen av , land og vann i Finnmark fylke , med utgangspunkt i Samerettsutvalgets innstilling NOU 1997 : 4 Naturgrunnlaget for samisk kultur .

source: Ráđđehus áigu , Sámi vuoigatvuođalávdegotti barggu olis guovlluid hárrái máddelis Finnmárkku fylkka , fuolahit ahte dáid guovlluid sámi virolašvuođat ja riekteoainnut čielggaduvvojit .
nob: Regjeringen vil , i tilknytning til Samerettsutvalgets arbeid i forhold til områdene sør for Finnmark fylke , sørge for at samiske sedvaner og rettsoppfatninger i disse områdene blir utredet .

source: meroštallan = definišuvdna
nob: Bla i dokumentet :

source: 2 háhku = intenšuvdna , áigumuš
nob: &lt; 2 Samisk og norsk historie ...

source: territoriija = eanaguovlu 4
nob: 4 Sametingets myndighet ... &gt;
